{
  "<|pad|>": 50257,
  "<|sep|>": 50258,
  "coz": 50259,
  "lmaooo": 50261,
  "noice": 50260,
  "nvm": 50266,
  "ooh": 50262,
  "ooof": 50267,
  "prolly": 50264,
  "thingy": 50268,
  "uhh": 50263,
  "yesss": 50265,
  "👀": 50269
}
